{
    "login": "Connexion",
    "register": "Inscription",
    "logout": "Deconnexion",

    "hero1": "Le conseil indépendant au service des entreprises et des États.",
    "about": "c'est le about",
    "home": "ACCUEIL",
    "artWork": "OEUVRES",
    "expo": "EXPOSITIONS",
    "contact": "CONTACT",
    "insta": "INSTAGRAM",
    "facebook": "FACEBOOK",
    "peint": "PEINTURE",
    "photopile": "PHOTOPILE",
    "drawing": "DESSIN",
    "menSite": "Menu site",
    "followMe": "Suivez-moi sur",
    "politics": "Politiques de données | Conditions générales",
    "artist": "Artiste peintre",
    "matrix": "Une Matrix Biométrique à partir de laquelle tout l’univers émerge.",
    "or": "Du Sentier d’or à la Figuration Ecléctique",
    "bio": "Jelena Gvozdenovic Nicol a découvert le sentier d’or à un moment de son parcours artistique : cela a pu commencer lors de son intérêt d’adolescente pour les icônes, dont elle a étudié la technique.  Ensuite par quelques chantiers  de restauration de fresques des églises et des monastères orthodoxes du XIII siècle en Serbie, elle a pu découvrir avec son œil neuf le travail de maîtres passés.",
    "discoBtn": "Découvrir mon univers",
    "exploreBtn": "Explorer toutes les œuvres",
    "contactMe": "CONTACTEZ MOI",
    "msg": "Messageries",
    "contactDesc": "Vous souhaitez obtenir plus d’informations sur les œuvres ? Visiter la galerie ? Collaborer ? Ou vous voulez réaliser un reportage ou tout autre projet de création ?",
    "contactMsg": "Vous souhaitez obtenir plus d’informations sur les œuvres ? Visiter la galerie ? Collaborer ? Ou vous voulez réaliser un reportage ou tout autre projet de création ?",
    "bio1": "Jelena Gvozdenovic Nicol a découvert le sentier d’or à un moment de son parcours artistique : cela a pu commencer lors de son intérêt d’adolescente pour les icônes, dont elle a étudié la technique. Ensuite par quelques chantiers  de restauration de fresques des églises et des monastères orthodoxes du XIII siècle en Serbie, elle a pu découvrir avec son œil neuf le travail de maîtres passés.",
    "bio2": "Elle a conçu un véritable manifeste de préhension du monde et a choisi comme outil le dessin, la peinture ainsi que la mise en scène des deux par des « installations » baignées de lumière avec l’utilisation de mannequins et d’objets",
    "bio3": "C’est bien à partir de ses observations de différentes réalités humaines ainsi que de son choix de thèmes qu’elle est arrivée à peindre différentes séries d’œuvres, chacune en fonction du sujet exploré par elle.",
    "bio4": "J’ai choisi un très grand tableau (242 X 295 cm)« rencontres sanscontacts dans l’harmonie »exposé à l’extérieur de laGalerie ARTUMA (Connaissance ou Trauma) et daté de 2007, après son diplôme de Professeur de l’Académie des Beaux-Arts et son diplôme post – universitaire en tant que scénographe pour le théâtre.",
    "bio5": "En effet, ce tableau préfigure avec 14 ans d’avance les œuvres présentées dans cette exposition et réalisées à Paris : Il y a à la fois, la coexistence de plusieurs plans, c’est-à-dire d’évènements et de situations réunies ici. En bas et au centre du côté gauche, un être  entourant l’épaule d’un autre être émergent d’un magma rouge, rempli de graffitis, surmonté par une figure en position fœtale peinte en bleu. Ces sujets représentés du côté gauche sont dominés par la rencontre entre deux « voyageurs dans l’espace » qui pourraient illustrer la coexistence de différents destins et porter un témoignage de êtres pensants penseurs porteurs d’époques diverses et traversant l’histoire humaine.",
    "bio6": " On pourrait rapprocher ce tableau de celui de Matisse, qui est purement illustratif, de danseuses dans l’espace, et la petite tête jaune d’un animal à bec, pourrait rappeler Marc Chagall.",
    "bio7": "Seulement, que ce tableau résume plusieurs éléments du vocabulaire artistique de Jelena GvozdenovicNicol, soit ses têtes sans visage, ayant une forme de cellule ainsi que d’autres figures en transparence, dessinées en blanc, et puis ces griffures qui viennent souligner des aplats de couleur qui entourent et qui colorent l’espace sur lequel ces figures voyagent. Ces aplats, jaunes, et rouges représentent à la fois différents espaces et des ères passées ou à venir.",
    "bio8": "Un autre tableau très important, peint en 2009, dont le titre « Background world » (monde en arrière-plan) résume le rôle de peintre, scénographe, penseur et conceptrice de Jelena Gvozdenovic Nicol. A gauche, son bras noir (caché derrière un rideau bleu) avec deux mains, une noire et une blanche qui puisent dans une mare ronde noire, avec des personnages à la Jérôme Boschqui viennent d’une Eglise, symbolisée par une crosse épiscopale, aux couleurs rouge et blanc (rouge pour le Diable, et Blanc pour Dieu) comme on en trouve dans les confiseries. Une tête, peinte à la manière de James Ensor, tient un rideau blanc, où est esquissée la ville, que l’artiste dénomme « Background ». Sur le coin supérieur gauche, on retrouve des immeubles en blanc.",
    "bio9": "En effet, les œuvres réalisées à Paris se caractérisent par une succession d’évènements et par le flot d’informations et leur présence envahissante. Dans « L’enfer et l’existence du Paradis », l’artiste écrit en bas à droite, à la place de sa signature le mot « Zeitgeist » (Esprit) dont certaines lettres sont écrites à l’envers, c’est dire quelle se voit comme un instrument dont le rôle est de présenter les sensations qui nous traversent. Cette terre où nous nous promenons est donc, à la fois un enfer et un paradis. Elle écrit : « La lumière et l’obscurité dans des changements hyper physique(s) paradoxales, la collecte raide, les déchets, la renaissance incompréhensible et angélique et démoniaque en nous. Peut-être le Théâtre est tout simplement (lieu) magique de l’existence où une fois on attend avec impatience et (il nous est) parfois difficile (de) à souffrir mentalement et physiquement dans cette époque moderne où il nous manque de nous auto-insérer dans l’univers merveilleux pour nous conduire comme (dans) l’Eden une seconde fois (ce qui) peut nous laisser indiciblement terribles ».",
    "bio10": "Il y a une multitude de personnages, de moments qui résonnent, et des plans représentés par ces couleurs, par cette pratique de signes simples comme des courbes en blanc qui créent des reliefs sur ces aplats de couleurs. Dans sa formation artistique, Jelena a reçu la meilleure note pour ses capacités de dessinatrice. Son dessin est conceptuel et pédagogique : il lui permet de mettre en espace sa compréhension du monde, en s’intercalant entre deux figures dans le tableau titré « Le transfert Positif » daté de 2018.",
    "bio11": "C’est bien son choix d’adopter comme instrument la peinture pour espérer créer auprès des regardeurs attentifs de ses peintures : un transfert positif. Elle écrit : « Tout le monde, en particulier ces dernières années, est limité, (de) ce côté (on) nous offre un monde où seul le monde spirituel (de) l’au-delà, où (seule) la paix intérieure, où nous recueillons l’énergie qui (ne) serait jamais en mesure de continuer à (de) se déplacer ». Ainsi, elle présente tout être comme un vecteur vivant pouvant, par ses pensées et par ses actes nous ouvrir des nouveaux horizons.",
    "bio12": "Dans sa première série d’œuvres portant le titre de Matrix, elle illustre l’apparition de la vie à travers des peintures mettant en évidence des micro-organismes, ou des virus ressemblent à des étoiles et ou des têtes ressemblent à des cellules. Nous retrouverons ces têtes dans le tableau réalisé à Paris, intitulé : « Les Gens » 2018, deux êtres sans visage, celui à gauche a une silhouette griffonnée, celui de droite a des oreilles de Mickey Mouse, porte un costume et son ventre, lieu du « Hara » (l’énergie vitale dans la civilisation de l’Inde) qui est représenté par un cercle. Son écriture picturale est véritablement mise au service du thème choisi, car à la force de l’image est associé un premier titre porteur de sens.",
    "bio13": "Voici un titre : « Anxiety in a tightcorner » (L’anxiété coincée dans un angle serré) qui exprime bien des sensations ressenties par tout un chacun à quelque moment de sa vie.",
    "bio14": "La synthèse du Sentier d’Or est le titre choisi par l’artiste pour marquer son parcours ainsi que l’implication qu’elle met dans son activité artistique qui est une véritable recherche sur des thèmes précis qui sont le fruit de son questionnement, notamment sur le monde et exprimé par le titres donnés.",
    "bio15": "Dans son travail réalisé à Paris elle indique avec des clés de lecture le monde autour d’elle. Son engagement est sincère et va au-delà des variations stylistiques qui ont plutôt servi les sujets sur lesquels elle a décidé de consacrer une toile, un dessin ou une exposition mêlant lumières et tableaux, sculptures telle une installation en 2010 introduisant la notion d’atmosphère et de reflets à la Galerie d’Art du Théâtre National de Serbie.",
    "bio16": "Son travail de restauratrice de fresques des églises et des monastères orthodoxes de Serbie du XIII siècle a dû influencer sa recherche de ce sentier d’or pouvant lui permettre d’appréhender le monde qui l’entoure avec son choix, difficile, d’être artiste qui est un acte qui par l’amour « serait supérieur aux systèmes gouvernementaux » et qui aurait une capacité de changer le monde en ouvrant les yeux des visiteurs.",
    "bio17": "Si la deuxième (la première série étant le Matrix) série d’œuvres réalisées en Serbie traitent des rapports homme-femme, l’homme représenté par le taureau, ont des couleurs pleines, les œuvres réalisées à Paris sont plutôt des visions à la Salvador Dali, avec une écriture contemporaine, mélange d’expressionnisme et de graffitis.",
    "bio18": "Elle a défini son travail actuel comme de la « Figuration éclectique », qui réunit, le symbolisme, le tachisme, la géométrie, la perspective avec différents plans, un usage des couleurs et des images réunissant le pop art, les inspirations de la bande dessinée, les slogans dont elle se sert pour passer des messages : Basquiat en a usé dans certaines de ses œuvres ainsi que Valerio Adami, peintre lié au mouvement de la Figuration Narrative.",
    "bio19": "Mais cette figuration éclectique est bien au service de son manifeste et de son engagement en tant que artiste, par ses propres mots, qui la rapprochent de la recherche picturale telle que Léonard de Vinci l’a définie : « la peinture est chose mentale ».",
    "bio20": "Jelena Gvozdenovic Nicol a découvert le sentier d’or à un moment de son parcours artistique : cela a pu commencer lors de son intérêt d’adolescente pour les icônes, dont elle a étudié la technique. Ensuite par quelques chantiers  de restauration de fresques des églises et des monastères orthodoxes du XIII siècle en Serbie, elle a pu découvrir avec son œil neuf le travail de maîtres passés.",
    "bio21": "Elle a conçu un véritable manifeste de préhension du monde et a choisi comme outil le dessin, la peinture ainsi que la mise en scène des deux par des « installations » baignées de lumière avec l’utilisation de mannequins et d’objets. C’est bien à partir de ses observations de différentes réalités humaines ainsi que de son choix de thèmes qu’elle est arrivée à peindre différentes séries d’œuvres, chacune en fonction du sujet exploré par elle.",
    "bio22": "Elle a conçu un véritable manifeste de préhension du monde et a choisi comme outil le dessin, la peinture ainsi que la mise en scène des deux par des « installations » baignées de lumière avec l’utilisation de mannequins et d’objets. C’est bien à partir de ses observations de différentes réalités humaines ainsi que de son choix de thèmes qu’elle est arrivée à peindre différentes séries d’œuvres, chacune en fonction du sujet exploré par elle.",
    "bio23": "C’est bien à partir de ses observations de différentes réalités humaines ainsi que de son choix de thèmes qu’elle est arrivée à peindre différentes séries d’œuvres, chacune en fonction du sujet exploré par elle.",
    "bio24": "J’ai choisi un très grand tableau (242 X 295 cm)« rencontres sans contacts dans l’harmonie »exposé à l’extérieur de laGalerie ARTUMA (Connaissance ou Trauma) et daté de 2007, après son diplôme de Professeur de l’Académie des Beaux-Arts et son diplôme post – universitaire en tant que scénographe pour le théâtre.",
    "bio25": "En effet, ce tableau préfigure avec 14 ans d’avance les œuvres présentées dans cette exposition et réalisées à Paris : Il y a à la fois, la coexistence de plusieurs plans, c’est-à-dire d’évènements et de situations réunies ici. En bas et au centre du côté gauche, un être entourant l’épaule d’un autre être émergent d’un magma rouge, rempli de graffitis, surmonté par une figure en position fœtale peinte en bleu. Ces sujets représentés du côté gauche sont dominés par la rencontre entre deux « voyageurs dans l’espace » qui pourraient illustrer la coexistence de différents destins et porter un témoignage de êtres pensants penseurs porteurs d’époques diverses et traversant l’histoire humaine.",
    "bio26": "On pourrait rapprocher ce tableau de celui de Matisse, qui est purement illustratif, de danseuses dans l’espace, et la petite tête jaune d’un animal à bec, pourrait rappeler Marc Chagall."
}